[
  {
    "id": "0",
    "key": "slider-img1",
    "title": "300 Sits Are Availabe for Our Patients",
    "img": "https://i.ibb.co/mHLR195/slide1.jpg",
    "desc": "Our facility is looking to add a compassionate patient sitter to its team. In this role, you will be responsible for observing our patients and monitoring their health conditions. You will provide relief to patients and their family members who are concerned about them. As part of this role, you may be asked to sit and spend time with individuals who are antagonistic, distressed, dying, or even suicidal. You will need to be comfortable with dealing with a wide variety of patient types. Your tasks will also involve helping patients who need it with daily living tasks, such as eating and getting out of bed or moving around. If you notice any changes in a patient’s condition, you will be responsible for reporting it to a supervisor as soon as possible. We’d love to see your resume if you believe that you would do well in this role."
  },
  {
    "id": "1",
    "key": "slider-img2",
    "img": "https://i.ibb.co/6PszXKq/slide2.jpg",
    "title": "Modern Lab Test Equipments",
    "desc": "The organisation and contents of laboratories are determined by the differing requirements of the specialists working within. A physics laboratory might contain a particle accelerator or vacuum chamber, while a metallurgy laboratory could have apparatus for casting or refining metals or for testing their strength. A chemist or biologist might use a wet laboratory, while a psychologist's laboratory might be a room with one-way mirrors and hidden cameras in which to observe behavior. In some laboratories, such as those commonly used by computer scientists, computers (sometimes supercomputers) are used for either simulations or the analysis of data. Scientists in other fields will use still other types of laboratories. Engineers use laboratories as well to design, build, and test technological devices. Scientific laboratories can be found as research room and learning spaces in schools and universities, industry, government, or military facilities, and even aboard ships and spacecraft.Laboratory, Brecon County School for Girls Despite the underlying notion of the lab as a confined space for experts,[2] the term 'laboratory' is also increasingly applied to workshop spaces such as Living Labs, Fab Labs, or Hackerspaces,"
  },
  {
    "id": "2",
    "key": "slider-img3",
    "img": " https://i.ibb.co/LdXvZSf/slide3.jpg",
    "title": "The Building Stand Still Since 1956",
    "desc": "Our facility is looking to add a compassionate patient sitter to its team. In this role, you will be responsible for observing our patients and monitoring their health conditions. You will provide relief to patients and their family members who are concerned about them. As part of this role, you may be asked to sit and spend time with individuals who are antagonistic, distressed, dying, or even suicidal. You will need to be comfortable with dealing with a wide variety of patient types. Your tasks will also involve helping patients who need it with daily living tasks, such as eating and getting out of bed or moving around. If you notice any changes in a patient’s condition, you will be responsible for reporting it to a supervisor as soon as possible. We’d love to see your resume if you believe that you would do well in this role."
  }
]
